Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: #Double-click# here to see tips for #improving game running speed#.
ru: #Двойной клик# здесь, чтобы увидеть советы для #улучшения скорости работы игры#.

source: #Double-click# to apply the change of this setting to #all your firms#.
ru: #Нажмите дважды#, чтобы применить эти изменения настроек ко всем вашим фирмам#.

source: #Life insurance policies#, which are assumed to last an average of 30 years in this game, will generate premium incomes for the insurance company on a yearly basis until the policies mature.
ru: # Полисы страхования жизни #, срок действия которых в этой игре составляет в среднем 30 лет, будут ежегодно приносить страховой компании доход от страховых взносов до наступления срока их действия.

source: #Product Quality# is the sum total of #Raw Material Quality# and #Production Quality#.
ru: #Качество продукции" - это сумма значений "Качество сырья" и "Качество производства".

source: #Product Quality# is the sum total of #Raw Material Quality#, #Production Quality# and #City Quality Bonus#.
ru: #Качество продукции" - это общая сумма "Качества сырья", "Качества производства" и "Бонус за качество в городе".

source: #Production Quality# is determined by the #Product Technology# of the producer company.
ru: # Качество продукции # определяется # Технологией производства # компании-производителя.

source: #Venture Capitalists# only invest in companies in #pre-IPO rounds#.
ru: #Венчурные Капиталисты# инвестируют в компании только в #раундах перед IPO#.

source: #Venture Capitalists# with #billions of net worth# will join the game when this feature is enabled.
ru: #Венчурные Капиталисты# с #миллиардами чистой стоимости# присоединятся к игре, когда эта функция будет включена.

source: ("Technology Disruption" option is disabled when "Product Customization" is enabled.)
ru: (Параметр "Технологический Спад" отключен, если включена "Персонализация продукта".)

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI may change the product types at will.
ru: (# Лучшие поставки означают продукты с более высоким общим рейтингом без недостатка предложения. #) ИИ может изменять типы продуктов по своему желанию.

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI will NOT change the product type when it sources new supplies.
ru: #) ИИ НЕ будет менять тип продукта, когда он будет искать новые поставки.

source: (Click here now to view the supplier.)
ru: (Нажмите здесь, чтобы просмотреть поставщика).

source: (Consumer products are not available via imports.)
ru: (Потребительские продукты(товары) недоступны для импорта.)

source: (Dividend Payout Ratio is calculated based on earnings per share, whereas Dividend Yield is calculated based on the stock price.)
ru: (Коэффициент выплаты дивидендов рассчитывается на основе прибыли на акцию, тогда как дивидендная доходность рассчитывается на основе цены акций.)

source: (Hint: If you are already manufacturing and selling ~jeans~, choose ~leather jacket~).^^This tutorial will continue when you successful ~produce~ and ~sell~ a new ~apparel~ product in your ~department store~.
ru: (Подсказка: если вы уже производите и продаете ~джинсы~, выберите ~кожаную куртку~).^^Этот урок будет продолжен, когда вы успешно ~произведете~ и ~продадите~ новый ~продукт одежды~ в своем ~универмаге~.

source: (If the demand is high, set the operational capacity to a higher value.)
ru: (Если потребность высока, установите более высокое значение рабочей производительности.)

source: (In Banner display mode, if a MOD does not have a banner, its information will be display instead.)
ru: (В режиме отображения баннера, если у МОДА нет баннера, вместо него будет отображаться его информация.)

source: (Inexact search is supported.)
ru: (Поддерживается неточный поиск.)

source: (Select Pollution mode on the mini map to see the city's population level.)
ru: (Выберите режим "Загрязнение" на мини-карте, чтобы увидеть уровень загрязнения).

source: (Success chance:|
ru: (Шанс успеха:|

source: (Tax = Product Price X Consumer Tax Rate).
ru: (Налог = Цена продукта X Ставка потребительского налога).

source: (The boom-bust cycle is the expansion and contraction in the economic cycle that occurs repeatedly.)
ru: (Цикл подъема-спада - это многократно повторяющееся расширение и сокращение экономического цикла.)

source: (The change from 12 months ago is displayed in brackets.)
ru: (В скобках указаны изменения, произошедшие 12 месяцев назад.)

source: (The more loyal the person is to his/her current employer, the higher the salary you must offer.)
ru: (Чем более лоялен человек к своему нынешнему работодателю, тем более высокую зарплату вы должны предложить.)

source: (This applies to all products in this firm.)
ru: (Это относится ко всем продуктам этой фирмы.)

source: (You may set the limits for software and Internet companies separately using a script.)
ru: (Вы можете установить ограничения для программного обеспечения и интернет-компаний отдельно, используя скрипт.)

source: (Your company is the majority shareholder of this company.)
ru: (Ваша компания является мажоритарным акционером этой компании.)

source: (Your subsidiary company is the majority shareholder of this company.)
ru: (Ваша дочерняя компания является мажоритарным акционером этой компании.)

source: (hotkey: '+' or '=')
ru: (клавиша: '+' или '=')

source: (hotkey: '-' )
ru: (клавиша: '-' )

source: (hotkey: Enter)
ru: (Enter)

source: (hotkey: G)
ru: ('G')

source: (the same firm type and the same company/subsidiary)
ru: (один и тот же тип фирмы и одна и та же компания/филиал)

source: - help|
ru: - помощь|

source: - help| [0322]<ENVI>ENVIRONMENT| [0323]<CMPT>COMPETITORS| [0324]<IMPT>PRODUCTS| [0325]<GOAL>GOALS| [0326]<CITY>Number of Cities| [0327]<SCAP>Your Start-up Capital| [0329]<ALLS>Stock Market| [0341]<NCOM>Number of Competitors| [0342]<CCAP>Competitor Start-up Capital| [0343]<CAGG>AI Expansion Aggressiveness| [0344]<COML>AI Expertise Level| [0346]<CSEC>Show Competitor Trade Secrets| [0347]<CCOM>Competence of Local Competitors| [0348]<CSEA>Seaports Importing Consumer Goods per City| [0349]<ISEA>Seaports Importing Industrial Goods per City| [0351]<ISUP>Constant Import Supply| [0352]<IQUA>Import Quality| [0460]<CCTI>Macro Economy Realism| [0462]<DSMI>Retail Store Type| [0463]<DSM1>Many| [0464]<DSM2>One| [0467]<GSYI>Game Starting Year| [0504]<AIG1>Grand strategy failed, cannot find location to build.| [0505]<GP41>Declare Bankruptcy, ARE YOU SURE ?| [0506]<GP42>Yes| [0507]<GP43>No| [0508]<IGM1>Do you really want to retire?| [0509]<IGM2>Yes| [0510]<IGM3>No| [0511]<IGM4>Do you really want to quit to the Main Menu?| [0512]<IGM5>Yes| [0513]<IGM6>No| [0514]<IGM7>Do you really want to quit to Windows?| [0515]<IGM8>Yes| [0516]<IGM9>No| [0517]<PR31>Yes| [0518]<PR32>No| [0519]<PLB1>The plan will replace the existing layout of the current firm.
ru: - help| [0322]<ENVI>ОКРУЖАЮЩАЯ СРЕДА| [0323]<CMPT>СОПЕРНИКИ| [0324]<IMPT>ПРОДУКТЫ| [0325]<GOAL>ЦЕЛИ| [0326]<CITY>Количество городов| [0327]<SCAP>Ваш стартовый капитал| [0329]<ALLS>Фондовая биржа| [0341]<NCOM>Количество соперников| [0342]<CCAP>Стартовый капитал соперников| [0343]<CAGG>Агрессивность распространения ИИ| [0344]<COML>Уровень квалификации ИИ| [0346]<CSEC>Показывать секреты конкурентов| [0347]<CCOM>Компетентность конкурентов| [0348]<CSEA>Импорт потребительских товаров из Морских портов| [0349]<ISEA>Имарпт промышленный товаров из Морских портов| [0351]<ISUP>Постоянные поставки на импорт| [0352]<IQUA>Качество импорта| [0460]<CCTI>Macro Economy Realism| [0462]<DSMI>Тип розничного магазина| [0463]<DSM1>Много| [0464]<DSM2>ОДин| [0467]<GSYI>Стартовый год| [0504]<AIG1>Грандиозная стратегия провалилась, не найдено место для строительства.| [0505]<GP41>Объявить о банкротстве? ВЫ УВЕРЕНЫ?| [0506]<GP42>Да| [0507]<GP43>Нет| [0508]<IGM1>Вы действительно хотите уйти в отставку?| [0509]<IGM2>Да| [0510]<IGM3>Нет| [0511]<IGM4>Вы действительно хотите выйти в Главное меню?| [0512]<IGM5>Да| [0513]<IGM6>Нет| [0514]<IGM7>Do you really want to quit to Windows?| [0515]<IGM8>Yes| [0516]<IGM9>No| [0517]<PR31>Yes| [0518]<PR32>No| [0519]<PLB1>The plan will replace the existing layout of the current firm.

source: 1) The city's local businesses benefit from increased competitiveness and #export#, thus hiring more workers and decreasing the city's #unemployment rate#.
ru: 1) Местные предприятия города выигрывают от повышения конкурентоспособности и # экспорта #, тем самым нанимая больше рабочих и снижая # уровень безработицы # в городе.

source: 1)A city's competitiveness increases faster when there is a larger number of companies engaging in R&D or production activities in the industry.
ru: Конкурентоспособность города возрастает быстрее, когда в отрасли больше компаний, занимающихся НИОКР или производственной деятельностью.

source: 100 is normal.
ru: 100 - это нормально.

source: 100 is the standard value.
ru: 100 - стандартное значение.

source: 2) #Manufacturing units# in factories have #City Quality Bonuses# added to their products' #Product Quality# ratings.
ru: 2) # Производственные единицы # на заводах имеют # Бонусы за качество города #, добавленные к их продуктам в рейтинге # Качество продукции #.

source: 2) Utilization rates are displayed for factories, farms and mines.
ru: 2) Отображаются коэффициенты использования для фабрик, ферм и шахт.

source: 2)The city government sponsors a university to conduct research in a specific industry.
ru: 2) Правительство города спонсирует университет для проведения исследований в определенной отрасли промышленности.

source: 3) Occupancy rates are displayed for apartments and commercial buildings.
ru: 3) Отображаются показатели занятости для квартир и коммерческих зданий.

source: A #capital ratio# is the ratio of a bank's #equity capital# to its #total assets#.
ru: #Коэффициент капитала# - это отношение #собственного капитала# банка к его #совокупным активам#.

source: A #lower insurance claims ratio# means a #higher profit margin# for insurance companies.
ru: #Более низкий коэффициент страховых выплат# означает #более высокую норму прибыли# для страховых компаний.

source: A P/B ratio that is lower than 1.0 means that the stock is currently trading at a price lower than the stock's net worth
ru: Коэффициент P/B ниже 1.0 означает, что акция в настоящее время торгуется по цене ниже, чем чистая стоимость акции.

source: A bank has its own balance sheet and its assets are separate from the parent company's.
ru: У банка есть собственный баланс, и его активы отделены от материнской компании.

source: A bank must maintain a capital ratio that meets the central bank's requirement.
ru: Банк должен поддерживать коэффициент капитала, который соответствует требованиям центрального банка.

source: A bond's Yield takes into account the bond's current market price and tells you what you will actually earn on an annualized basis when you buy the bond at its current market price.
ru: Доходность облигации учитывает текущую рыночную цену облигации и сообщает вам, сколько вы фактически заработаете в течение года, когда купите облигацию по ее текущей рыночной цене.

source: A company's brand strategy can be viewed in the #Corporate Details# report's #Brand# page.
ru: Стратегию бренда компании можно посмотреть на странице #Детали корпорации# отчета #Бренд#.

source: A conservative bank may set a lower #Maximum Loans-to-Assets ratio# on the bank HQ interface, provided that it does not exceed the one defined here.
ru: Консервативный банк может установить более низкое значение #Максимальных соотношений Займов-к-Активам# в интерфейсе штаб-квартиры банка, при условии, что оно не превышает определенное здесь.

source: A factory can only make packaged versions of software that is #developed by the same corporation#|
ru: Фабрика может выпускать только пакетные версии программного обеспечения, разработанные той же корпорацией.#|

source: A growing real wage rate means that people are earning more money, even after being adjusted for inflation.
ru: Рост реальной заработной платы означает, что люди зарабатывают больше денег даже с поправкой на инфляцию.

source: A growing wage rate means that people are earning more money.
ru: Рост заработной платы означает, что люди зарабатывают больше денег.

source: A high Commuting Convenience rating means that there are residential buildings nearby and the commuting distance is short.
ru: Высокий рейтинг "Удобство Поездок" означает, что есть жилые дома поблизости и удобный общественный транспорт.

source: A high P/E ratio generally means the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
ru: Высокий коэффициент P/E обычно означает, что акции дороги, поскольку люди покупают акции по высоким ценам, возможно, из-за уверенности инвесторов в перспективах роста компании.

source: A high corporate profit tax rate brings in greater tax revenue for the city whereas a low corporate profit tax attracts business investment.
ru: Высокая ставка налога на прибыль приносит городу большие налоговые доходы, в то время как низкий налог на прибыль привлекает инвестиции бизнеса.

source: A high index value indicates that the product is necessary to people in their daily lives.
ru: Высокое значение индекса указывает на то, что продукт необходим людям в повседневной жизни.

source: A high number of consumer seaports increases the availability of consumer goods which companies may import and sell at retail.
ru: Большое количество морских портов увеличивает доступность потребительских товаров, которые компании могут импортировать и продавать в розницу.

source: A high number of industrial seaports increases the availability of manufacturing materials.
ru: Большое количество промышленных морских портов увеличивает доступность производственных материалов.

source: A high utilization rate means that the team is operating efficiently.
ru: Высокий коэффициент загрузки означает, что команда работает эффективно.

source: A high utilization rate means that the unit is operating efficiently.
ru: Высокий уровень загрузки означает, что установка работает эффективно.

source: A high utilization rate means that your factory is operating efficiently.
ru: Высокий коэффициент использования означает, что ваш завод работает эффективно.

source: A high value means that different regions of the city have good coverage of fire services.
ru: Высокое значение означает, что в разных регионах города есть хороший охват действия пожарной службы.

source: A high value means that different regions of the city have good police coverage.
ru: Высокое значение означает, что в разных регионах города есть хороший охват полиции.

source: A high value means that people living in different regions of the city is well served.
ru: Высокое значение означает, что люди, живущие в разных районах города, хорошо обслуживаются.

source: A higher Content Quality rating leads to higher Rating Points.
ru: Разработки увеличивают рейтинг по качеству товара.

source: A higher interest rate increases borrowing costs, posing greater challenges for companies that take on debt to expand.
ru: Более высокая процентная ставка увеличивает стоимость заимствований, создавая большие проблемы для компаний, которые берут в долг для расширения.

source: A higher personal savings rate means that people will save and deposit more money into banks, thus boosting the profitability of banks in general.
ru: Более высокая ставка личных сбережений означает, что люди будут откладывать и вкладывать больше денег в банки, тем самым повышая прибыльность(рентабельность) банков в целом.

source: A higher ratio increases incomes from loan interests but it also increases the bank's liquidity risks.
ru: Более высокий показатель увеличивает доходы от процентов по кредиту, но также увеличивает риск ликвидности банка.

source: A higher value means that AI banks will aggressively lure customers from competitors by offering higher deposit interest rates, and AI insurance companies will offer more competitively priced insurance products.
ru: Более высокое значение означает, что банки ИИ будут агрессивно переманивать клиентов у конкурентов, предлагая более высокие процентные ставки по депозитам, а страховые компании ИИ будут предлагать страховые продукты по более конкурентоспособным ценам.

source: A higher value means that consumers are more concerned about that aspect when making a purchase decision.
ru: Более высокое значение означает, что потребители больше обеспокоены этим аспектом при принятии решения о покупке.

source: A higher value means that it increases at a faster rate.
ru: Более высокое значение означает, что оно увеличивается быстрее.

source: A higher value will allow a corporation to issue larger amounts of bonds.
ru: Более высокое значение позволит корпорации выпустить большее количество облигаций.

source: A larger Facilities Upgrade Budget leads to higher quality of the facilities.
ru: Увеличение бюджета на модернизацию помещений приводит к более высокому качеству помещений.

source: A larger net interest spread means a greater profit margin for a bank.
ru: Чем больше чистый процентный спред, тем выше размер прибыли для банка.

source: A long customer waiting time negatively affects the #service quality# of the branch.
ru: Длительное время ожидания клиентов отрицательно сказывается на # качестве обслуживания # филиала.

source: A long customer waiting time negatively affects the service quality of this insurance front office.
ru: Длительное время ожидания клиента негативно сказывается на # качестве обслуживания # страхового отделения.

source: A low rate means that the team has idle time and its capacity is underutilized.
ru: Низкий коэффициент означает, что команда простаивает, а ее мощность используется не полностью.

source: A low rate means that the unit has idle time and its capacity is underutilized.
ru: Низкий уровень загрузки означает, что установка простаивает, а ее мощность используется не полностью.

source: A low rate means that your factory has idle time and its capacity is underutilized.
ru: Низкий показатель означает, что ваш завод простаивает, а его мощность используется не полностью.

source: A lower Modifier value leads to lower initial stock prices, which promise more gain for the global stock market down the road.
ru: Более низкое значение модификатора привоодит к низким начальным ценам на акции, что обещает больший выигрыш для мирового фондового рынка в будущем.

source: A lower value means an easier game.
ru: Меньшее значение означает более лёгкую игру.

source: A nation's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
ru: Рост населения страны поддерживается 1) низким уровнем безработицы, 2) высоким качеством жизни и 3) достаточным количеством жилья.

source: A positive value means that the housing supply is greater than the housing demand, and vice versa.
ru: Положительное значение означает, что предложение на жилье больше, чем спрос на него, и наоборот.

source: A positive value means that the office space supply is greater than the office space demand, and vice versa.
ru: Положительное значение означает, что предложение офисных помещений превышает спрос на них, и наоборот.

source: A product's #Brand Rating# is the sum of its #Brand Awareness# and #Brand Loyalty#.
ru: # Рейтинг бренда # продукта - это сумма #Узнаваемости бренда# и #Лояльности к бренду#.

source: A product's ~overall rating~ is calculated based on its price, its quality, and its brand rating.
ru: Общий рейтинг продукта рассчитывается на основе его цены, качества и рейтинга бренда.

source: A red bar indicates a loss; a green bar indicates a profit.
ru: Красный столбик указывает на убыток, зеленый - на прибыль.

source: A specialty stores is more attractive to customers interested in such products.^^For example, a computer store selling computers should outsell an adjacent department store selling the same product.
ru: Специализированные магазины более привлекательны для покупателей, заинтересованных в таких товарах.^^Например, компьютерный магазин, продающий компьютеры, должен превзойти соседний универмаг, продающий тот же продукт.

source: A stock split increases the total number of shares in a corporation and diminishes its stock price.
ru: Разделение акций увеличивает общее количество акций в корпорации и снижает их стоимость.

source: A strategy advice for you: concentrate on the products you are already manufacturing, build new retail stores and ultimately dominate the market!^^And when you are ready to expand your business into other cities, remember to use the ~Mini map~ to switch between cities.
ru: Совет по стратегии для вас: сосредоточьтесь на продуктах, которые вы уже производите, стройте новые розничные магазины и в конечном итоге доминируйте на рынке!^^И когда вы будете готовы расширить свой бизнес в других городах, не забудьте использовать ~Мини-карту~ для переключения между городами.

source: A tender offer is an offer to buy shares of a corporation, usually at a price in excess of the value of the shares on the stock market.
ru: Тендерное предложение - это предложения купить акции корпорации ваших соперников. Обычно их цена выше, чем на бирже.

source: A tick sign indicates that there are custom images defined for the product type.
ru: Значок галочки указывает на то, что для данного типа продукта определены пользовательские изображения ('z')

source: A unit with a higher experience level has #larger capacity# and #higher productivity#.
ru: Подразделение с более высоким уровнем опыта имеет #большую грузоподъемностью# и #более высокую производительность#.

source: A unit's level can be increased through #training#.
ru: Опит отдела можно повысить с помощью # обучение #.

source: A value of less than 100 means that it cannot keep up with the current demand and you should build more buildings of this type.
ru: Значение меньше 100 означает, что он не может удовлетворить текущий спрос, и вам следует построить больше зданий этого типа.

source: A ~Purchasing Unit~ does just that - it purchases the product you have selected from the supplier.^^Upon delivery the ~Purchasing Unit~ passes the stock to the ~Sales Unit~ which offers the product to customers.
ru: ~Отдел закупок~ закупает выбранный вами продукт у поставщика.^^После поставки ~Отдел закупок~ передает товар в ~Отдел продаж~, который предлагает продукт клиентам.

source: AAA is the best credit rating.
ru: То же самое для двух других цифр, приведенных ниже.

source: AI Acquires Private Companies
ru: ИИ Приобретает Частные Компании

source: AI Expansion Aggressiveness
ru: Агрессивность экспансии ИИ

source: AI Expertise Level
ru: Уровень компетентности ИИ

source: AI Friendly Merger
ru: Дружеское Слияние AI

source: AI Game Console Company First-mover Advantage
ru: Преимущество Первопроходца Компании ИИ Игровая Консоль

source: AI Pricing Aggressiveness
ru: Агрессивность Ценообразования ИИ

source: AI Smart Phone Company First-mover Advantage
ru: Преимущество Первопроходца Компании ИИ Смартфон

source: AI Tech Head Start
ru: ИИ Технический Старт

source: AI companies are randomly set up as private companies based on this preference.
ru: Компании ИИ случайным образом создаются как частные компании на основе этого предпочтения.

source: AI will take over the duties.|
ru: Игру продолжит компьютер.|

source: Access the Capitalism Lab MOD forum to download user-created MODs.
ru: Зайдите на форум МОДОВ Capitalism Lab, чтобы загрузить созданные пользователем моды.

source: Access the interface for stopping new bank deposits and/or loans.
ru: Получите доступ к интерфейсу для остановки новых банковских вкладов и / или кредитов.
